<?php
$_['heading_title'] = 'Модуль остані переглянуті';

// Text
$_['text_success'] = 'Успішно: Ви відредагували модуль остані переглянуті!';
$_['text_list'] = 'Список слайдів';

// Buttons
$_['button_add'] = 'Додати слайд';
$_['button_edit'] = 'Редагувати';
$_['button_delete'] = 'Видалити';

$_['entry_image_compute'] ='Зображення для ПК';
$_['entry_image_mobile'] ='Зображення для мобільного';
$_['entry_link'] ='Посилання';
$_['entry_alt'] ='Поле alt';
$_['entry_title'] ='Заголовок';

// Error
$_['error_permission'] = 'Попередження: Ви не маєте дозволу на редагування модуля слайдера!';